@extends('layout.common')
@include('layout.common')
@include('layout.header')
<div class="member__header">
    <div class="h__bg">
        <div class="member__icon">
            <img src="/img/hirano.jpg" alt="icon1" class="member__iconImg">
        </div>
    </div>
</div>
<div class="member__desc">
    <p class="member__name">平野 洋輔</p>
    <p class="member__headerName">営業部</p>
</div>
<div class="member__qa">
    <p class="member__tweet">
    <p class="question">
        Q.Creationのココが好きだな、働きやすいなっていうところはありますか？
    </p>
    <p class="answer">
    A.若い会社なので、色々なアイデアを出しやすい点にあります。
    　過去の風習を捨て、新しい事に挑戦しやすい環境を得られやすいのは、クリエイションならではの良いポイントだと思います。
    　従業員同士の関係性に関しても、仕事の時は全員がプロに徹し、各々の仕事に立ち向かい、時には従業員全員が一つの問題に立ち向かう団結力がありますが、一歩職場を離れると、お互いのプライベートは勿論自由ですがドライかつ大人な人間関係も今時の世相にも合っていると思います。
    　また、会社の立地も御茶ノ水という総武線・中央線沿線だという部分も高ポイントです。
    </p>
    <p class="question">
    Q.仕事でやりがいを感じる時はどんな時ですか？
    </p>
    <p class="answer">
    A.様々な競合他社がいる中で、クリエイションを選んで頂き、「クリエイションを選んで良かった」とお客様に笑顔になってもらう事が一番やりがいを感じます。
    　他に以前の自分だったらクリア出来なかったであろう問題に対応できるようになり、己の成長を実感できた時です。
    </p>
    <p class="question">
    Q.夢や目標はありますか？
    　入社前と入社後で変わった場合も教えてください。
    </p>
    <p class="answer">
    A.入社前は漠然と「楽して稼ぎたい」位にしか考えておりませんでしたが、今ではもっと色々な技術を得たい、もっと色々な人達から認められたい、もっと数字を伸ばしたい等、貪欲に目標を追いかけたいと思えるようになりました。
    　ゆくゆくは何か一つクリエイション内で事業を立ち上げ、成功へ導けたら嬉しいですね。
    　皆が同じ目線で見てくれる事が多い環境なので意識は本当に変わりました、笑顔が凄く増えたと自覚しています。
    </p>
    <p class="question">
    Q.これから入社を考えている方へメッセージをお願いします。
    </p>
    <p class="answer">
    A.クリエイションは、各々違う環境で生きてきた人間達が一つの場所に集まり、同じ目標に向かって一致団結出来る職場だと思います。
    　一緒に仕事をする気概があれば、きっと笑顔が増える事は間違いないです。
    </p>
    </p>
</div>
@include('layout.footer')
